<!Doctype html>
<html lang="ru">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <!-- Required meta tags -->

    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <title>«Хоккей и три столицы: Казань, Йошкар-Ола и Чебоксары»</title>
    <!-- Bootstrap CSS -->
    <link href="https://fonts.googleapis.com/css?family=ABeeZee&display=swap" rel="stylesheet">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/mdbootstrap/4.7.6/css/mdb.min.css" />
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <!-- animate CSS -->
    <link rel="stylesheet" href="css/animate.css">
    <link href="https://fonts.googleapis.com/css?family=Montserrat&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Poiret+One&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/flaticon.css">
    <!-- fontawesome CSS -->
    <link rel="stylesheet" href="fontawesome/css/all.min.css">
    <link rel="stylesheet" href="css/imagehover.min.css">
    <link rel="stylesheet" href="css/imagehover.css">
    <link rel="stylesheet" href="css/style.css">
</head>

<body class="index">
    <!--::header part start::-->
    <?php include_once "navbar.php"; ?>

    <!-- News jumbotron -->
    <div class="jumbotron-fluid hoverable p-2" style="background-image: url(img/background_excursion.jpg); background-size: cover;">

        <!-- Grid row -->
        <div class="row">

            <!-- Grid column -->
            <div class="col-md-4 offset-md-1 mx-3 my-3">

                <!-- Featured image -->
                <div class="view overlay">
                    <img src="img/kazan_tatarskaya_sloboda.jpg" class="img-fluid img-thumbnail p-0 mb-2" alt="Sample image for first version of blog listing">
                    <img src="img/kazan_mechet.jpg" class="img-fluid img-thumbnail p-0 mb-2" alt="Sample image for first version of blog listing">
                    <img src="img/ploshad_obolenskogo.jpg" class="img-fluid img-thumbnail p-0 mb-2" alt="Sample image for first version of blog listing">
                    <img src="img/akbars.jpg" class="img-fluid img-thumbnail p-0 mb-2" alt="Sample image for first version of blog listing">
                    <img src="img/brugge.jpg" class="img-fluid img-thumbnail p-0 mb-2" alt="Sample image for first version of blog listing">

                    <a>
                        <div class="mask rgba-white-slight"></div>
                    </a>
                </div>

            </div>
            <!-- Grid column -->

            <!-- Grid column -->
            <div class="col-md-7 text-md-left ml-3 mt-3 text-white">

                <em class="h3 mb-3"><strong>«Хоккей и три столицы: Казань, Йошкар-Ола и Чебоксары»</strong></em>


                <h6 class="h6 mb-2 ">
                    Уникальное сочетание популярного экскурсионного маршрута с возможностью стать болельщиком 05.01.2020 г. в ЛДС «Татнефть - Арена»
                    в г. Казань на хоккейном матче Континентальной хоккейной лиги (КХЛ) между АК БАРС (Казань) – ТРАКТОР (Челябинск).
                </h6>
                <h6 class="h6 mb-2 ">
                    Всего за одно путешествие познакомитесь с историей, культурой и современной жизнью сразу трех столиц:
                    Республики Татарстан – Казани, Республики Марий Эл – Йошкар-Олы и Чувашской республики – Чебоксары
                    и получить массу адреналина и позитива от хоккейной игры двух профессиональных клубов в одной из крупнейших ледовых арен России.
                </h6>
                <p class="h6 mb-2 "><b>1 день</b> 17.45 ч. сбор группы по адресу: г. Вологда, пл. Бабушкина, д.10 и посадка в автобус.
                    <br>18.00 ч. выезд из г. Вологды в г. Казань (947 км).
                </p>
                <p class="h6 mb-2"><b>2 день</b> 09.00 ч. прибытие в г. Казань. </p>
                <p class="h6 mb-2">Завтрак в одном из городских кафе.</p>
                <p class="h6">
                    Обзорная пешеходно-автобусная экскурсия «История и современность третьей столицы России».
                    Профессиональный гид расскажет Вам о самых интересных и значимых уголках и местах Казани:
                </p>
                <ul>
                    <li>Старая Татарская Слобода – историческая часть современного города, которая начала формироваться в XVI в.
                        после завоевания города Иваном Грозным,
                        где к концу XVIII века сложился уникальный архитектурный ансамбль татарской культуры;</li>
                    <li>Юнусовская площадь – образованная пересечениями улиц, хранившая столетиями дух свободы;</li>
                    <li>Казанский кремль – с X в. место переплетения археологических артефактов,
                        архитектурных и исторических памятников, политических баталий и событий,
                        ставшее официальной резиденцией Президента Республики Татарстан и с 2000 г. являющееся объектом Всемирного наследия ЮНЕСКО;
                    </li>
                    <li>
                        Площадь Свободы – еще до 1924 г. площадь носила другое название - «Театральная».
                        Сегодня это сердце административной жизни не только города, но и республики,
                        где расположены исторические здания культурной и общественной жизни города,
                        где традиционно проводятся парады и шествия в дни праздничных мероприятий;
                    </li>
                </ul>
                <p class="h6 mb-2">Обед в кафе города.</p>
                <p class="h6 mb-2">
                    Свободное время для самостоятельной прогулки по исторической пешеходной улице Баумана,
                    одной из старейших в Казани, которая за свою историю переименовывалась ни один раз.
                    Здесь в многочисленных магазинчиках и сувенирных лавках Вы сможете приобрести сувениры и национальные сладости,
                    а уличные музыканты и художники создают атмосферу традиционного гулянья.
                </p>
                <h6 class="h6 mb-2 font-weight-bold">Для всех желающих трансфер на игру КХЛ – регулярный чемпионат АК БАРС (Казань) – ТРАКТОР (Челябинск).</h6>
                <p class="h6 mb-2">Стоимость билетов на хоккейный матч от 1150 руб/чел (не входит в стоимость).</p>
                <p class="h6 mb-2">Организованная посадка группы в автобус и выезд в г. Йошкар-Ола (150 км).</p>
                <p class="h6 mb-2">Размещение в гостинице категории 3*</p>
                <p class="h6 mb-2">Ужин и ночевка.</p>
                <p class="h6 mb-2"><b>3 день</b> 07.00 ч. Завтрак в гостинице.</p>
                <p class="h6 mb-2">Освобождение номеров.</p>
                <p class="h6">08.00 ч. Посадка в автобус с вещами и выезд группы на экскурсию.</p>
                <p class="h6">
                    Обзорная экскурсия по исторической части столицы Республики Марий Эл – Йошкар-Оле. Насыщенная фактами,
                    осмотром большого количества архитектурных памятников
                    и символических мест программа в сопровождении захватывающего рассказа гида погрузит
                    Вас в жизнь города и обязательно оставит след в журнале Вашей туристической жизни.</p>
                <p class="h6">Во время экскурсионного маршрута Вы увидите:</p>
                <ul>
                    <li>Пешеходный бульвар им. С. Чайвана;</li>
                    <li>Парк Культуры с Древом Жизни;</li>
                    <li>
                        Площадь Оболенского-Ноготкова, названную в честь первого воеводы города
                        на которой расположена Национальная художественная галерея с 2007 г.
                        знаменитая еще и тем, что у входа установлена копия Царь-пушки в масштабе 1:2
                    </li>
                    <li>
                        Площади Патриаршую и Девы Марии, памятник-фонтан Архангелу Гавриилу,
                        скульптурную композицию «Скамья любви и верности» приуроченную к 425-летию города,
                        копию Эйфелевой башни, уменьшенную в 30 раз;
                    </li>
                    <li>
                        Набережную Брюгге – одно из самых красивых мест города, где благодаря архитектуре в Фламандском стиле – северной готики,
                        Вы перенесетесь в одно мгновение в Средневековую Европу, где-то между Бельгией и Нидерландами.
                    </li>
                    <li>
                        Движущуюся архитектурную композицию «Двенадцать Апостолов», оживающую под церковные песнопения,
                        а среди горожан получившую второе название «Живые часы»
                    </li>
                </ul>
                <p class="h6 mb-2">Во время экскурсии будет предоставлено время для приобретения сувениров и фотосессии.</p>
                <p class="h6 mb-2">Обед в городском кафе.</p>
                <p class="h6 mb-2">Организованная посадка в автобус и выезд в г. Чебоксары (93 км).</p>
                <p class="h6 mb-2">
                    Обзорная экскурсия по г. Чебоксары - столице Чувашской республики,
                    основанной в XV в. и на протяжении веков, не утратившая свое значение как культурный, религиозный, политический,
                    экономический и научно-образовательный центр Поволжья.
                </p>
                <p class="h6 mb-2">Свободное время на приобретение сувениров и фотосессию.</p>
                <p class="h6 mb-2">Организованная посадка в автобус и выезд в г. Вологду (835 км)</p>
                <h6 class="h6 mb-2"><b>3 день</b> Прибытие в Вологду, пл. Бабушкина, д.10, ориентировочно в 08.30 ч.</h6>
                <p class="h6 mb-2">Продолжительность: 4 дня / 3 ночи</p>
                <p class="h6 mb-2">Количество экскурсионных объектов в туре: 16</p>
                <p class="h6 mb-2">Даты проведения: 04.01.2020-07.01.2020</p>
                <p class="h6 mb-2 font-weight-bold">Стоимость тура на одного человек при двухместном размещении в номере: Взрослый 7700 руб, ребенок 7600 руб.</p>
                <h6 class="h6 mb-2 font-weight-bold">В стоимость включено:</h6>
                <ul>
                    <li>Проезд на комфортабельном автобусе туристического класса с профессиональным водителем;</li>
                    <li>Сопровождение группы представителем туристической компании;</li>
                    <li>Услуги профессионального гида во второй и третий день;</li>
                    <li>Трансфер на хоккейную игру в ЛДС «Татнефть – Арена»;</li>
                    <li>Размещение в гостинице категории 3* г. Йошкар-Ола в двухместном номере (одноместное размещение за доплату);</li>
                    <li>Питание по программе экскурсионного тура (2 завтрака, 2 обеда, 1 ужин);</li>
                    <li>Каждый пассажир в автобусе во время тура застрахован:
                        <br>По риску гражданской ответственности перевозчика за причинение вреда жизни потерпевшего в размере
                        <b>2025000 рублей</b> (два миллиона двадцать пять тысяч) на одного пассажира;
                        <br>По риску гражданской ответственности перевозчика за причинение вреда здоровью потерпевшего в размере
                        <b>2000000 рублей</b> (два миллиона) на одного пассажира;
                        <br>По риску гражданской ответственности перевозчика за причинение вреда имуществу потерпевшего в размере
                        <b>23000 рублей</b> (двадцать три тысячи) на одного пассажира с установленной франшизой в размере 5% от страховой суммы;
                    </li>
                    <li>В автобусе предоставляется кипяток, чай, сахар, печенье;</li>
                    <li>Wi Fi и просмотр фильмов в автобусе.</li>
                </ul>
                <a href="PDF/ТриСтолицыХоккей.pdf">
                    <button class="btn btn-warning btn-sm">Скачать программу</button>
            </div>
        </div>
        <!-- Grid column -->

    </div>
    <!-- Grid row -->

    </div>
    <!-- News jumbotron -->

    <!-- footer part start-->

    <?php include_once "footer.php"; ?>

    <!-- footer part end-->

    <!-- jquery plugins here-->
    <script src="js/jquery-1.12.1.min.js"></script>
    <!-- popper js -->
    <script src="js/popper.min.js"></script>
    <!-- bootstrap js -->
    <script src="js/bootstrap.min.js"></script>
</body>

</html>