<!Doctype html>
<html lang="ru">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <!-- Required meta tags -->

    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <title>Полезная информация для путешественников</title>
    <!-- Bootstrap CSS -->
    <link href="https://fonts.googleapis.com/css?family=ABeeZee&display=swap" rel="stylesheet">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/mdbootstrap/4.7.6/css/mdb.min.css" />
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <!-- animate CSS -->
    <link rel="stylesheet" href="css/animate.css">
    <link href="https://fonts.googleapis.com/css?family=Montserrat&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Poiret+One&display=swap" rel="stylesheet">
    <!--    <link rel="stylesheet" href="textolite/textolite.css">-->
    <!-- owl carousel CSS -->
    <link rel="stylesheet" href="css/owl.carousel.min.css">
    <!-- themify CSS -->
    <link rel="stylesheet" href="css/themify-icons.css">
    <!-- flaticon CSS -->
    <link rel="stylesheet" href="css/flaticon.css">
    <!-- fontawesome CSS -->
    <link rel="stylesheet" href="fontawesome/css/all.min.css">
    <!-- magnific CSS -->
    <link rel="stylesheet" href="css/magnific-popup.css">
    <link rel="stylesheet" href="css/gijgo.min.css">
    <!-- niceselect CSS -->
    <link rel="stylesheet" href="css/nice-select.css">
    <!-- slick CSS -->
    <link rel="stylesheet" href="css/imagehover.min.css">
    <link rel="stylesheet" href="css/imagehover.css">
    <link rel="stylesheet" href="css/slick.css">
    <!-- style CSS -->
    <link rel="stylesheet" href="css/style.css">
</head>

<body>
    <!--::header part start::-->
    <?php include_once "navbar.php"; ?>
    <div class="container p-2">
        <h4 class="h4 my-4 text-center">Полезная информация для путешественников</h5>
            <h6 class="h6 mb-2">Подготовка к поездке</h6>
            <p class="h6 mb-2">
                Выбирая путешествие и готовясь к поездке, оцените Ваши физические возможности и состояние здоровья.
                <br> В программах могут быть ранние подъемы и поздние прибытия. В дневное время – обширная экскурсионная программа.
                <br>В экскурсионных турах много пешеходных перемещений. <br>Есть программы, в которых предлагаются трекинги или, например,
                подъемы в горы – необходима удобная обувь и у Вас не должно быть медицинских противопоказаний.
            </p>
            <p class="h5 mb-2">
                Изучите маршрут и отзывы бывалых туристов, запаситесь путеводителями и заранее прикиньте,
                куда отправитесь в свободное время (если оно предусмотрено в программе).
            </p>
            <h6 class="h6 mb-2">Что взять в дорогу: хорошее настроение – обязательное условие, с чего все начинается…</h6>
            <ul class="ml-2">
                <li>Документы (см. раздел ниже)</li>
                <li>
                    Одежду по сезону и климату, удобную обувь, зонтик, «свои» лекарства – за рубежом они отличаются от наших и купить их можно не всегда,
                    фото-, видео-аппаратуру, для автобусных туров запас для «перекуса»: кружка, ложка, кофе, орешки, шоколад и т.д.
                </li>
                <li>Небольшая подушечка и плед, беруши, шерстяные носки сделают Ваше автобусное путешествие более комфортным. Все эти вещи удобнее взять в салон.</li>
                <li>Будильник – не все отели представляют для своих туристов систему побудки.</li>
                <li>Для посещения аквапарков (бассейнов, саун, термальных купален),
                    а также в туры с отдыхом на море и с посещением озер в летний период, необходимо взять купальный костюм.
                </li>
                <li>Головной убор и крем для защиты от солнца, в летний период в туры с отдыхом на море.</li>
                <li>
                    Если Ваша поездка за рубеж, желательно иметь при себе мелкие купюры валюты ($ или €) .
                    В ряде стран не принимают купюры номиналом €200 и €500. Для оплаты удобна и кредитная карта.
                </li>
                <li>
                    Рекомендуем (на время прохождения границы, транспортных заторов) взять с собой в дорогу интересную книгу,
                    журнал, путеводитель или плеер с любимой музыкой.
                </li>
                <li>На время поездки неплохо запастись хорошей привычкой – улыбаться и говорить «здравствуйте», «спасибо», «пожалуйста» – это сразу же расположит к Вам собеседника.
                </li>
            </ul>
            <p class="h5 mb-2">Правила поведения и участия в турах</p>
            <ul class="ml-2">
                <li>Прежде всего, помните, что с Вами на экскурсионном автобусном маршруте сопровождающий, который готов прийти
                    к Вам на помощь. Но все же, ночью ему, как и туристам, нужен отдых, поэтому постарайтесь решать все вопросы
                    в дневное время. Номер телефона сопровождающего в автобусных турах для звонков на маршруте указан в памятке
                    и выдается с другими документами о туру.
                </li>
                <li>График поездки подразумевает соблюдение его всеми участниками поездки, будьте пунктуальны! Если Вы решили
                    покинуть группу – необходимо сообщить об этом заранее. Если Вы отстали от группы или у Вас возникли
                    непредвиденные ситуации (потеря паспорта, денег и т.д.) – немедленно обращайтесь в полицию, а за рубежом
                    просите направить Вас в Российское Консульство. В чрезвычайном случае – звоните в офис «Мечта Тур» по
                    телефону «горячей линии» +7(8172) 700705.
                </li>
                <li>В разных странах правила поведения могут несколько отличаться от принятых в России. Так, например, Вас могут
                    оштрафовать за брошенный мусор (окурок) и т.д.
                </li>
                <li>Мы рады всем желающим присоединиться к нашим турам, но хотели бы предупредить, что если у Вас значительный
                    вес или высокий рост (более 190 см), то Вы можете испытывать некоторые неудобства во время переездов на
                    автобусе.
                </li>
                <li>
                    Мы не берём в автобусные туры туристов старше 75 лет, лиц с ограниченными физическими возможностями без сопровождения, детей младше 3 лет,
                    от 7 до 18 лет без сопровождения, беременных женщин, лиц, чье психическое или физическое состояние может создать неудобства
                    или вызвать возражения со стороны туристов, лиц, состоящих на наркологическом или психоневрологическом учете, лиц,
                    нарушавших правила поведения в предыдущих поездках, туристов с домашними животными.
                </li>
                <li>
                    Обращаем Ваше внимание на то, что компания оставляет за собой право расторгнуть договор в одностороннем порядке,
                    и прервать путешествие без компенсации стоимости с туристами, которые грубо нарушают общественный порядок,
                    нормы поведения и доставляют своими действиями неудобства и дискомфорт, или несут угрозу жизни и здоровью другим участникам группы.
                </li>
            </ul>
            <p class="h5 mb-2">Документы</p>
            <p class="h6 mb-2">
                Для поездки потребуется: общегражданский внутренний паспорт по РФ, Армении, Абхазии и Белоруссии и заграничный
                паспорт если Вы совершаете путешествие за, с действующей на весь срок тура визой (если она требуется)
                с необходимым для тура количеством въездов; для несовершеннолетних дополнительно: оригинал свидетельства о рождении и оригинал согласия на выезд от родителя(ей).
                Ф.И.О. родителя(ей) в свидетельстве о рождении и согласии ребенка должны совпадать с Ф.И.О в действующих документах родителей, в случае изменения Ф.И.О.
                требуются документы об их изменении (свидетельства о браке, разводе и т.д.)
                Туристы могут получить комплект документов на тур на вокзале перед отправлением поезда,
                по турам с авиаперелётом – в аэропорту или в офисе «Мечта Тур» накануне выезда.
            </p>
            <p class="h6 mb-2">Настоятельно рекомендуем весь комплект документов иметь при себе на протяжении всей поездки.</p>
            <p class="h6 mb-2">
                Информация по отправлению и сбору группы, а также получению виз,
                указана в листе бронирования/памятке/договоре и уточняется туристом за один-два дня до выезда по телефону в офисе «Мечта Тур»
            </p>
            <p class="h5 mb-2">Своя виза</p>
            <p class="h6">
                Если вы открывали шенгенскую визу самостоятельно, необходимо помнить, что при первом въезде в шенгенскую зону по этой визе,
                страна получения визы должна совпадать с основной страной поездки или страной въезда. Если такого соответствия нет,
                то сотрудники пограничной службы могут запросить объяснения об основаниях получения визы (например,
                если вы прилетаете в Австрию с визой, выданной Консульством Греции). При неполучении должных обоснований туристу может быть отказано во въезде.
            </p>
            <h5 class=" h5">Таможенные правила</h5>
            <ul class="ml-2">
                <li>Во время поездки за рубеж без дополнительных документов разрешен как ввоз, так и вывоз наличной российской
                    и иностранной валюты общую сумму до $10 000. Свыше только при декларировании всей суммы.
                </li>
                <li>
                    Ввоз алкогольных напитков на территорию других стран: крепкий алкоголь (более 22%)
                    – 1 литр, винные изделия (до 22%) –2 литра, пиво – не более 16 литров.
                    Табачных изделий – не более 200 шт (например, в Польшу и страны Балтии – не больше 40 шт).
                </li>
                <li>На территорию РФ и Белоруссии лицам, достигшим 18 лет, разрешен беспошлинный ввоз до 3 литров алкогольных напитков
                    (задекларировано – до 5 литров). Стоимость ввозимых товаров при пересечении воздушных границ не должна превышать €10 000 при общем весе не более 50 кг.
                    Стоимость ввозимых товаров при пересечении границ (железнодорожных, автомобильных, водных) не должна превышать - 500€ и не более 25 кг.
                    Для лиц выезжающих чаще 1 раза в 3 месяца – не более €300 при общем весе не более 20 кг.
                </li>
                <li>Отправляясь в страны Европы, помните, что необходимо иметь не менее €50 на день пребывания.</li>
                <li>
                    На территорию стран Евросоюза запрещено ввозить продукты, содержащие мясо или молоко, в том числе колбасу,
                    консервы, сало, шоколад. Запрет не распространяется на специальные препараты, необходимые для людей с определенными хроническими заболеваниями
                    (в этом случае продукты должны быть тщательно упакованы, а их вес не должен превышать 2 кг). Подробнее см. на сайте www.customs.ru
                </li>
                <li>Не берите к перевозке чужие вещи! Вся ответственность будет лежать на Вас!</li>
                <li>Tax Free. Возврат денежных средств по системе Tax Free или других систем возврата НДС осуществляется при наличии штампа таможни о вывозе товара.
                    Гиды-сопровождающие не могут гарантировать оформление штампов на чеки Тах Free при пересечении границы.
                    Просим Вас при планировании покупок ориентироваться на магазины, оформляющие возврат денежных средств непосредственно на месте при покупке.
                    Возврат НДС в России возможен только по чекам, проштампованным на границе. Принимают два вида чеков – Global Refund и Premier Tax Free.</li>
            </ul>
            <h5 class="h5 mb-2 font-weight-bold">В путешествии:</h5>
            <h6 class="h6 mb-2">Как ориентироваться в городе</h6>
            <h6 class="h6 mb-2">
                Отправляясь на экскурсию или прогулку необходимо носить при себе: адреса отелей,
                контактный телефон сопровождающего, страховой полис при зарубежных поездках, небольшую сумму денег,
                по возможности, работающий мобильный телефон. Просим Вас фиксировать время и место встречи группы
                (парковку автобуса) после выделенного свободного времени.
            </h6>
            <h5 class="h5 mb-2"><b>Если Вы заблудились в городе, Вам следует:</b></h5>
            <ul class="ml-2">
                <li>Связаться с сопровождающим по телефону,</li>
                <li>Взять такси, сказать (или показать) место парковки или название и адрес отеля (инфо по отелям в комплекте документов).</li>
                <li>
                    Обратиться к прохожим (полицейскому) с просьбой помочь и указать на карте место встречи или показать адрес (название) отеля.
                    Вы также можете обратиться за помощью в полицейский участок, посольство РФ (за рубежом) или позвонить в офис компании «Мечта Тур».
                </li>
            </ul>
            <h5 class="h5 mb-2 font-weight-bold">Как звонить</h5>
            <p class="h6 mb-2">
                За рубежом звонить домой всегда дешевле по телефонной карте, которую можно приобрести на почте, в табачном киоске, в кассах метро.
                В любом телефоне-автомате набирается 00 – выход на международную связь, 7– код России и код города <b>(для Москвы – 495 или 499, Вологды 8172)</b>.
                <br>Основные российские операторы мобильной связи предлагают специальные тарифы для путешествующих за пределы РФ.
            </p>
            <h5 class="h5 mb-2 font-weight-bold">Безопасность</h5>
            <p class="h6  mb-2">
                Будьте внимательны и бдительны: деньги и документы необходимо хранить так, чтобы они не стали добычей мошенников.
                К числу мест повышенной опасности относятся все вокзалы, в том числе и в Москве, где Вас могут вовлечь в азартные игры или совершить кражу,
                оставив без денег и/или документов.
                Не оставляйте без присмотра Ваши вещи во избежание их кражи и не просите посторонних лиц присмотреть за ними в моменты Вашего отсутствия даже на несколько минут .
                Будьте внимательны к своим вещам в холлах и ресторанах отелей, на пляжах.
                Не вешайте сумки на спинки стульев. Не оставляйте ценные вещи в салоне автобуса, в случае утраты водители и компания ответственности не несут.
                Также просим следить за своим багажом во время открытия багажного отделения автобуса и погрузке / выгрузке багажа группы.
                При наличии сейфов в отелях (в каждом номере или на стойке регистрации гостиницы) храните ценные вещи там как в дневное, так и в ночное время.
                Не оставляйте ценные вещи в номере, покидая его. Не оставляйте открытыми окна/ставни при выходе из номера или в ночное время.
                Помните, что в номер могут проникнуть и во время вашего сна или нахождения в ванной комнате.
            </p>
            <h5 class="h5 mb-2 font-weight-bold">Медицинская страховка</h5>
            <p class="h6 mb-2">
                Для выезжающих за рубеж на время путешествия предоставляется медицинская страховка на случай внезапного заболевания или несчастного случая за пределами РФ.
                Ознакомьтесь с информацией в разделе «Страхование», а если возникнут уточняющие вопросы – смело задавайте менеджеру компании «Мечта Тур».
                <br>В конверт с документами вкладывается страховой полис, при наступлении страхового случая во время зарубежной поездки незамедлительно свяжитесь по телефонам
                страховой компании, указанным в полисе, вызовите врача, сообщите сопровождающему.
            </p>
            <h5 class="h5 mb-2 font-weight-bold">Авиапутешествия</h5>
            <ul>
                <li>Документы можно получить в аэропорту у представителя компании или в офисе.</li>
                <li>С 2008г. все зарубежные авиакомпании перешли на систему выдачи электронных авиабилетов.</li>
                <li>Распечатка электронного билета является подтверждением приобретения авиабилета, для прохождения регистрации на рейс наличие этой распечатки не обязательно.</li>
                <li>
                    <b>Дорога в аэропорт</b>. Рекомендуем из Москвы до аэропорта добираться на аэроэкспрессе: в ДОМОДЕДОВО с терминала на Павелецком вокзале (м. «Павелецкая»).
                    В а/п ВНУКОВО – с терминала на Киевского вокзале (м. «Киевская»), в ШЕРЕМЕТЬЕВО с терминала на Белорусском вокзале (м. Белорусская).
                    Уточняйте аэропорт вылета по Вашему туру у менеджера, за один день до вылета по телефону.

                </li>
                <li><b>В аэропорту</b>. Регистрация на международные рейсы начинается за 3 часа.</li>
                <li>Встреча с представителем компании или принимающей стороны происходит в залах прилета аэропорта следования.</li>
                <li>
                    <b>Багаж</b>. У разных авиакомпаний часто отличаются правила перевозки багажа и ручной клади.
                    Более подробную информацию можно прочитать на сайте аиакомпании выполняющей Ваш рейс.
                    Важно! Действуют ограничения по перевозке жидкостей, косметики и парфюмерии, шоколадных конфет и аэрозолей и пр
                    . в ручной клади авиапассажиров. Их объем не должен превышать 100 мл. При утере багажа необходимо оформить заявление,
                    не выходя из зоны получения багажа, более подробно см. в конверте «Действия при потере багажа».
                </li>
                <li></li>
            </ul>
            <h5 class="h5 mb-2 font-weight-bold">Поезд</h5>
            <ul>
                <li>Мы не являемся собственником подвижного состава и не можем оказать услугу по гарантированному размещению на нижних или небоковых полках в поезде.</li>
                <li>Комплектация вагонов, расселение в поездах и оказание услуг в пути осуществляется сотрудниками РЖД.</li>
                <li>Если для Вас принципиально место в вагоне поезда, то у вас есть право купить билеты самостоятельно в железнодорожных кассах или на сайте www.rzd.ru ,
                    предварительно уточнив информацию по номеру поезда и отправлению/прибытию группы.
                </li>
                <li>Уважаемые туристы! Компания не имеет возможности, предоставлять документы для возмещения проезда туристам, имеющим льготы.
                    В случае необходимости таких документов рекомендуем приобретать билеты самостоятельно.
                </li>
                <li>
                    Для туристов следующих транзитом от места окончания тура к месту постоянного проживания.
                    В случае возникновения форс-мажорных обстоятельств и обстоятельств непреодолимой силы, которые вносят изменения в график движения транспорта,
                    компания не несёт ответственности за изменение времени окончания тура. Учитывая вышеуказанное,
                    мы рекомендуем приобретать билеты для переезда (перелета) к месту жительства с учетом резервного времени
                    (не менее 12 часов от расчетного времени прибытия к месту окончания тура).
                </li>
            </ul>
            <h5 class="h5 mb-2 font-weight-bold">Гостиница</h5>
            <ul>
                <li>
                    В соответствии с законодательными нормами, размещение в отеле происходит при предъявлении паспорта.
                    Администрация гостиницы вправе попросить туриста заполнить анкету. Не забудьте самостоятельно забрать свой
                    паспорт на рецепции!
                </li>
                <li>Размещение в гостинице по международным правилам возможно не ранее 14:00, номера в день выезда необходимо освободить не позднее 12:00.</li>
                <li>
                    Напряжение в электрической сети – 220V, для европейских и других стран, рекомендуем взять с собой адаптер.
                    В Великобритании адаптер для английской розетки. Для подзарядки фото и видеоаппаратуры вам может понадобиться тройник.
                </li>
                <li>Клиент несет ответственность за порчу имущества в отеле.</li>
                <li>
                    Не оставляйте ценные вещи без присмотра или у открытого окна в номере.
                    Ваши ценные вещи обычно можно оставить на рецепции в сейфе (услуга, как правило, платная).
                </li>
                <li>Просим также следить за своими вещами в холле момент заселения в отель. Следите за своими вещами во время приемов пищи.</li>
                <li>
                    Внимание! Некоторые гостиницы предлагают туристам в номере дополнительные платные услуги:
                    горячие каналы по телевизору, телефонные переговоры, минибар с напитками и пр.
                    В любом случае, прежде чем воспользоваться услугой, необходимо ознакомиться с ее стоимостью.
                </li>
                <li>
                    Необходимо помнить о том, что за завтраком запрещается забирать еду с собой из ресторана,
                    это может быть расценено администраций гостиницы как нарушение правил проживания.
                </li>
                <li>Ответственность и выплата компенсаций за причиненный отелю ущерб возлагается на туриста.</li>
            </ul>
            <h5 class="h5 mb-2 font-weight-bold">Паром / круизный лайнер</h5>
            <ul>
                <li>
                    Каюты. Размещение в 4-местных каютах на пароме аналогично рассадке в купе поезда. Возможно смешанное
                    размещение с семейными парами. Подтверждение только мужской или только женской каюты или гарантированное
                    размещение на нижней полке возможно исключительно при условии выкупа целой каюты. Доплата производится
                    согласно тарифам. Количество экономичных кают ограничено.
                </li>
                <li>
                    Посадочный талон необходимо сохранять в течение всей поездки.
                    На некоторых паромах посадочный талон необходим при выходе с парома.
                    На паромах Tallink Silja Line талон необходимо предъявлять еще при входе в зал ожидания, таковы меры безопасности.
                    Помните, что пройдя через турникет, Вы уже не сможете выйти на улицу и вам придется ожидать посадки на паром Tallink Silja Line в зале ожидания.
                </li>
                <li>
                    <b>Внимание!</b> На паром запрещено проносить мясо-молочные продукты, алкогольные напитки, кипятильники.
                    В порту парома S.P.line производится досмотр и изъятие подобных вещей.
                </li>
                <li>
                    <b>Информационно-справочное бюро</b>. Сюда Вы можете обратиться, если забыли номер своей каюты или Ваш ключ размагнитился.
                    Здесь Вы сможете взять напрокат утюг и обменять валюту.
                </li>
                <li>
                    <b>Валюта</b>. Пункт обмена валют находится в информационно-справочном бюро корабля,
                    там же можно разменять монеты для автоматов. На маршрутах Финляндия–Швеция можно платить в евро или шведских кронах.
                    Также к оплате принимаются кредитные карты: Visa, Eurocard, Master Card, Diners Club International, American Express, Stockmann-tili.
                    Карты electron как средство оплаты не принимаются.
                </li>
                <li>
                    <b>Завтрак / ужин «шведский стол»</b> рекомендуем бронировать заранее.
                    Обращаем Ваше внимание, что еду или алкогольные напитки нельзя выносить из ресторана. Пожалуйста, занимайте только указанные столики.
                </li>
                <li>
                    <b>Магазины DUTY FREE</b>. При покупке товаров в магазинах Вы должны иметь при себе посадочный талон.
                    Купленные в магазинах DUTY FREE алкогольные напитки нельзя распивать в ресторанах корабля.
                    Существуют таможенные ограничения на их ввоз. Действующие таможенные правила описаны в каталоге продукции DUTY FREE на корабле.
                </li>
                <li>
                    <b>Сауна</b>. На пароме у Вас будет возможность посетить сауну и расслабиться в джакузи.
                    Обратите внимание на то, что обычно сауна начинает работать утром за полтора часа до прибытия парома и открыта до 22:00 / 22:30 часов в зависимости от парома.
                    Стоимость от €8 – для взрослых, от €5 – для детей.
                </li>
                <li>
                    <b>Бюро находок</b>. Вещи, забытые на кораблях Tallink Silja / Viking Line, направляются в Центральное бюро находок Финляндии
                    (Suomen LOYTOTAVARAPALVELU). Адрес: Kauppiaankatu 8-10, 00160 Helsinki, Финляндия. Тел. в Финляндии: 0600-41006.
                    Все забытые алкогольные напитки остаются на корабле.
                </li>
            </ul>
            <h5 class="h5 mb-2">Желаем Вам приятного путешествия и отличного настроения!</h5>
            <a href="PDF/полезная информация.docx" download="">
                <button class="btn btn-warning">Скачать файл</button>

    </div>



    <?php include_once "footer.php"; ?>


    <!-- footer part end-->
    <!-- jquery plugins here-->
    <script src="js/jquery-1.12.1.min.js"></script>
    <!-- popper js -->
    <script src="js/popper.min.js"></script>
    <!-- bootstrap js -->
    <script src="js/bootstrap.min.js"></script>
    <!-- magnific js -->
    <script src="js/jquery.magnific-popup.js"></script>
    <!-- swiper js -->
    <script src="js/owl.carousel.min.js"></script>
    <!-- masonry js -->
    <script src="js/masonry.pkgd.js"></script>
    <!-- masonry js -->
    <script src="js/jquery.nice-select.min.js"></script>
    <script src="js/gijgo.min.js"></script>
    <!-- contact js -->
    <script src="js/jquery.ajaxchimp.min.js"></script>
    <script src="js/jquery.form.js"></script>
    <script src="js/jquery.validate.min.js"></script>
    <script src="js/mail-script.js"></script>
    <script src="js/contact.js"></script>
    <!-- custom js -->
    <script src="js/custom.js"></script>
    <script src="js/main.js"></script>
    <script src="js/modules/scrolling-navbar.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="textolite/textolite.js"></script>

</body>
<!-- Bookform widget -->

</html>